const faqKeyboardData = {
  faq_1: {
    question:
      "Я частное лицо с одним компьютером, могу ли я обслуживаться у вас?",
    answer:
      "Да, мы готовы оказывать помощь всем клиентам. В отличие от обычной техподдержки, мы обеспечиваем постоянное обслуживание компьютера. Все наши услуги регламентируются с учётом заявленных сроков сотрудничества. Предварительно мы проводим консультации, на которых клиенты могут задать интересующие их вопросы.",
  },
  faq_2: {
    question: "Работаете ли вы с 1С?",
    answer:
      "Да, наши специалисты работают с 1С. Мы осуществляем полное информационно-технологическое сопровождение, включая настройку, обеспечение резервирования баз данных 1С, а также его общую доработку, в том числе по созданию отчётов, изменениям конфигураций, модулей и т.д.",
  },
  faq_3: {
    question: "В каких регионах вы работаете?",
    answer:
      "Говоря проще, мы работаем везде. Часть наших услуг связана с системным администрированием и технической поддержкой. Большая часть работ осуществляется нами удалённо. Например, у клиента проблемы с компьютером. В случае, если это касается самой системы, мы подключаемся прямо со своих рабочих мест.",
  },
  faq_4: {
    question: "Возможны ли регулярные плановые выезды?",
    answer:
      "Разумеется, это возможно. Критерии плановых выездов у разных клиентов разные, поэтому в каждом случае подбирается индивидуальный график. В случае, если присутствие наших специалистов необходимо, они будут на месте в кратчайшие сроки. Мы занимаемся своим делом, не отвлекая других сотрудников.",
  },
  faq_5: {
    question: "Что входит в аудит инфраструктуры?",
    answer:
      "Это понятие включает в себя большой перечень мероприятий, направленных на анализ как всех информационных систем конкретного объекта, а также их отдельных частей. Аудит подразумевает общую оценку инфраструктуры на соответствие бизнес-требованиям. Главная цель аудита – определение, требуется ли модернизация.",
  },
  faq_6: {
    question: "Чем отличается бесплатный аудит от платного?",
    answer:
      "Бесплатный аудит более локальный. Мы проверяем и оцениваем конкретную ситуацию (например, сбои в работе серверов). Платный аудит является более комплексным. В свою очередь, само ценообразование зависит от того, с какими именно серверами предстоит работа.",
  },
};

module.exports = {
  faqKeyboardData,
};
